[
    {
        "texte": "L'espace, la frontière de l'infini. Ces voyages sont le chemin de notre destinée.",
        "auteur": "Jean-Luc Pickard"
    },
    {
        "texte": "La logique est le début de la sagesse, pas la fin.",
        "auteur": "Spork"
    },
    {
        "texte": "Vivre longtemps et prospérer ne signifie pas éviter le changement; cela signifie s'adapter pour survivre.",
        "auteur": "Spork"
    },
    {
        "texte": "Les étoiles, comme des diamants dans un champ de rêves, nous guident vers l'inconnu.",
        "auteur": "Kathrine JaneWay"
    },
    {
        "texte": "Un vrai leader sait quand suivre.",
        "auteur": "Commandant Ryker"
    },
    {
        "texte": "L'humanité n'est pas une question de biologie, c'est une question de cœur.",
        "auteur": "Deanna Trio"
    },
    {
        "texte": "Les possibilités de l'infini nous rappellent que l'aventure est éternelle.",
        "auteur": "Data Base"
    },
    {
        "texte": "La galaxie est remplie de mystères à dévoiler et de vérités à découvrir.",
        "auteur": "Benjamin Sisqo"
    },
    {
        "texte": "Dans l'obscurité de l'espace, la lumière de l'humanité brille le plus fort.",
        "auteur": "Kathrine JaneWay"
    },
    {
        "texte": "La paix est une quête perpétuelle, pas seulement un accord.",
        "auteur": "Worff"
    },
        {
            "texte": "Chaque nouvelle étoile est une histoire qui attend d'être explorée.",
            "auteur": "James T. Quirk"
        },
        {
            "texte": "La bravoure ne consiste pas à ne pas avoir peur, mais à affronter ses peurs.",
            "auteur": "Leonard McBoy"
        },
        {
            "texte": "L'exploration est l'essence de l'esprit humain.",
            "auteur": "Jean-Luc Pickard"
        },
        {
            "texte": "La diversité, dans toutes ses formes, est une force, pas une faiblesse.",
            "auteur": "Ny Ota Uhura"
        },
        {
            "texte": "Le plus grand voyage commence par un simple pas.",
            "auteur": "Data Base"
        },
        {
            "texte": "La curiosité n'est pas un défaut, mais un atout.",
            "auteur": "Kathrine JaneWay"
        },
        {
            "texte": "La connaissance est la lumière qui nous guide à travers l'obscurité de l'inconnu.",
            "auteur": "Spork"
        },
        {
            "texte": "L'univers est un grand puzzle, et chaque pièce est une merveille.",
            "auteur": "Deanna Trio"
        },
        {
            "texte": "Le courage est le combustible qui nous propulse vers de nouveaux mondes.",
            "auteur": "Worff"
        },
        {
            "texte": "La compassion est le langage universel qui transcende les étoiles.",
            "auteur": "Beverly Crush"
        },
        {
            "texte": "L'audace est la clé pour ouvrir des portes inconnues.",
            "auteur": "James T. Quirk"
        },
        {
            "texte": "Rien n'est impossible pour un cœur vaillant.",
            "auteur": "Scotty Beam"
        },
        {
            "texte": "La sagesse est la compagne de l'exploration.",
            "auteur": "Jean-Luc Pickard"
        },
        {
            "texte": "L'esprit humain est la vraie frontière finale.",
            "auteur": "Spork"
        },
        {
            "texte": "Seul dans l'obscurité, la solidarité est notre étoile du nord.",
            "auteur": "Ny Ota Uhura"
        },
        {
            "texte": "Chaque rencontre est une opportunité d'apprendre.",
            "auteur": "Data Base"
        },
        {
            "texte": "Dans la symphonie de l'univers, chaque voix compte.",
            "auteur": "Kathrine JaneWay"
        },
        {
            "texte": "Cherchez l'inconnu, et vous trouverez de nouveaux horizons.",
            "auteur": "Leonard McBoy"
        },
        {
            "texte": "L'harmonie est la véritable force de l'univers.",
            "auteur": "Deanna Trio"
        },
        {
            "texte": "L'aventure est la mère de la découverte.",
            "auteur": "Worff"
        }
    ]
    
