[
    {
        "texte": "Dans un monde où les morts marchent, les canapés sont nos meilleures forteresses.",
        "auteur": "Zom Ben"
    },
    {
        "texte": "N'oublie jamais: un zombie lent aujourd'hui peut être le sprinter de demain.",
        "auteur": "Rigor Mortis"
    },
    {
        "texte": "Les zombies ne dorment jamais, mais ils font de terribles cauchemars.",
        "auteur": "Brain Eater"
    },
    {
        "texte": "La mode zombie : soyez démodé, mais avec appétit.",
        "auteur": "Decay Mode"
    },
    {
        "texte": "Un bon zombie est un zombie rassasié... mais ils ont toujours faim.",
        "auteur": "Ghoulia Guts"
    },
    {
        "texte": "Pour survivre à l'apocalypse, il faut parfois devenir un peu zombie soi-même.",
        "auteur": "Walker Texas Ranger"
    },
    {
        "texte": "Les zombies ne parlent pas, mais ils ont beaucoup à dire.",
        "auteur": "Moaner Lisa"
    },
    {
        "texte": "Dans la danse des morts, les zombies sont toujours les rois de la piste.",
        "auteur": "Disco Decay"
    },
    {
        "texte": "Les zombies aiment les cerveaux, mais détestent les maux de tête.",
        "auteur": "Skull Cruncher"
    },
    {
        "texte": "La seule façon de gagner contre un zombie, c'est de ne pas jouer.",
        "auteur": "No Brainer"
    },
    {
        "texte": "L'apocalypse ne sera pas télévisée, mais elle aura une suite directe en DVD.",
        "auteur": "VHS Victim"
    },
    {
        "texte": "La course contre les zombies est le seul sport où tout le monde perd à la fin.",
        "auteur": "Runnin' Dead"
    },
    {
        "texte": "Dans un monde infesté de zombies, le silence est votre meilleur ami.",
        "auteur": "Quiet Riot"
    },
    {
        "texte": "Mieux vaut un cerveau plein que des jambes rapides.",
        "auteur": "Fast Foodie"
    },
    {
        "texte": "Les zombies ont changé les règles : maintenant, les derniers seront les premiers... à être mangés.",
        "auteur": "Last Man Chomping"
    },
    {
        "texte": "Les zombies n'ont pas de calendrier, mais ils arrivent toujours à l'heure pour le dîner.",
        "auteur": "Midnight Snacker"
    },
    {
        "texte": "Le seul marathon où les participants vous courent après.",
        "auteur": "Zombie Jogger"
    },
    {
        "texte": "Les zombies ne connaissent pas la mode, mais ils aiment déchirer les tendances.",
        "auteur": "Fashion Biter"
    },
    {
        "texte": "La pire partie de l'apocalypse zombie? Ils ne savent pas frapper à la porte.",
        "auteur": "Door Slam"
    },
    {
        "texte": "Un cerveau, c'est comme un bon vin : mieux apprécié par un connaisseur.",
        "auteur": "Connoisseur of the Dead"
    },
    {
        "texte": "Les zombies ne prennent pas de pauses café, mais ils adorent les pauses cerveau.",
        "auteur": "Caffeinated Corpse"
    },
    {
        "texte": "La différence entre un zombie et un humain? L'appétit.",
        "auteur": "Gourmet Ghoul"
    },
    {   "texte": "Les zombies ne font pas de différence entre le fast-food et la haute cuisine.",
        "auteur": "Fine Diner"
    },
    {
        "texte": "Un zombie ne vous oubliera jamais, surtout s'il vous a goûté.",
        "auteur": "Memory Bites"
    },
    {
        "texte": "En période d'apocalypse, le meilleur parfum est celui de l'invisibilité.",
        "auteur": "Scent of Survival"
    },
    {
        "texte": "Les zombies ne craignent pas la fin du monde, ils en sont les vedettes.",
        "auteur": "Apocalypse Star"
    },
    {
        "texte": "Les zombies ne montent pas les escaliers, ils préfèrent l'ascenseur... pour vous surprendre.",
        "auteur": "Elevator Surprise"
    },
    {
        "texte": "Un zombie est le seul artiste qui voit la beauté dans un cerveau.",
        "auteur": "Artistic Eater"
    },
    {
        "texte": "Les zombies sont les seuls êtres qui ne jugent pas un livre à sa couverture, mais à son contenu.",
        "auteur": "Brainy Booker"
    },
    {
        "texte": "La règle d'or des zombies : Si tu ne peux pas les battre, mange-les.",
        "auteur": "Golden Ghoul"
    }
]
